{
  "text": {
    "hey": 37,
    "hello": 36,
    "hi": 38,
    "there": 82,
    "good": 30,
    "morning": 54,
    "evening": 20,
    "moin": 53,
    "let": 47,
    "s": 67,
    "go": 28,
    "dude": 19,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 2,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 95,
    "later": 46,
    "night": 59,
    "bye": 9,
    "goodbye": 31,
    "have": 35,
    "a": 0,
    "nice": 58,
    "day": 16,
    "see": 71,
    "around": 6,
    "yes": 94,
    "y": 93,
    "indeed": 43,
    "of": 62,
    "course": 13,
    "that": 80,
    "sounds": 75,
    "correct": 12,
    "no": 60,
    "n": 56,
    "never": 57,
    "i": 42,
    "don": 18,
    "t": 78,
    "think": 83,
    "so": 73,
    "like": 48,
    "way": 89,
    "not": 61,
    "really": 66,
    "perfect": 64,
    "great": 34,
    "amazing": 4,
    "feeling": 25,
    "king": 45,
    "wonderful": 91,
    "am": 3,
    "very": 86,
    "going": 29,
    "to": 84,
    "save": 70,
    "the": 81,
    "world": 92,
    "super": 77,
    "stoked": 76,
    "extremely": 21,
    "my": 55,
    "was": 88,
    "horrible": 39,
    "sad": 69,
    "feel": 24,
    "well": 90,
    "disappointed": 17,
    "m": 49,
    "unhappy": 85,
    "extremly": 22,
    "saad": 68,
    "want": 87,
    "find": 26,
    "majca": 50,
    "can": 10,
    "get": 27,
    "d": 15,
    "how": 40,
    "about": 1,
    "me": 52,
    "product": 65,
    "show": 72,
    "some": 74,
    "majce": 51,
    "farmerice": 23,
    "pantalone": 63,
    "jakne": 44,
    "are": 5,
    "bot": 7,
    "human": 41,
    "talking": 79
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "search_majca": 9,
    "search_clothes": 8,
    "inform_search_clothes": 5,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_confirm_search": 1,
    "action_search_clothes": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18
  },
  "action_text": null,
  "intent_response_key": null
}